{"id":364,"date":"2018-10-06T22:08:27","date_gmt":"2018-10-07T02:08:27","guid":{"rendered":"https:\/\/cacnprf.com\/?p=364"},"modified":"2018-10-06T22:08:27","modified_gmt":"2018-10-07T02:08:27","slug":"%e5%a6%82%e4%bd%95%e9%99%8d%e4%bd%8e%e6%b1%bd%e8%bd%a6%e4%bf%9d%e8%b4%b9%e8%89%af%e5%a5%bd%e9%a9%be%e9%a9%b6%e8%ae%b0%e5%bd%95%e5%be%88%e9%87%8d%e8%a6%81","status":"publish","type":"post","link":"https:\/\/cacnprf.com\/%e5%a6%82%e4%bd%95%e9%99%8d%e4%bd%8e%e6%b1%bd%e8%bd%a6%e4%bf%9d%e8%b4%b9%e8%89%af%e5%a5%bd%e9%a9%be%e9%a9%b6%e8%ae%b0%e5%bd%95%e5%be%88%e9%87%8d%e8%a6%81\/","title":{"rendered":"\u5982\u4f55\u964d\u4f4e\u6c7d\u8f66\u4fdd\u8d39?\u826f\u597d\u9a7e\u9a76\u8bb0\u5f55\u5f88\u91cd\u8981"},"content":{"rendered":"<p>\u5927\u591a\u6570\u4eba\u4e70\u8f66\u8003\u8651\u91cd\u70b9\u662f\u5916\u578b\u3001\u5b89\u5168\u5ea6\u3001\u6027\u80fd\uff0c\u4f46\u4fdd\u9669\u7ecf\u7eaaDenis Li\u9009\u8d2d\u6c7d\u8f66\uff0c\u8fd8\u6709\u53e6\u4e00\u9879\u6761\u4ef6\uff0c\u5c31\u662f\u6c7d\u8f66\u4fdd\u8d39\u8981\u4f4e\u3002<\/p>\n<p><img src=\"http:\/\/resource.img1.yorkbbs.ca\/money\/2011-09\/201109252222402258.jpg\" alt=\"\" \/><\/p>\n<p>Denis Li\u5c06\u4ed6\u7684\u9009\u62e9\u7f29\u5c0f\u5230\u4e09\u6b3e\u8f66\u540e\uff0c\u4fbf\u67e5\u8be2\u6bcf\u6b3e\u8f66\u7684\u4fdd\u9669\u8d39\u662f\u591a\u5c11\u3002\u4ed6\u8bf4\uff1a\u300c\u6211\u8981\u77e5\u9053\u8fd9\u90e8\u8f66\u6bcf\u6708\u4f1a\u4e3a\u6211\u5e26\u6765\u591a\u5c11\u652f\u51fa\u3002\u300d\u8fd9\u4e9b\u652f\u51fa\u5305\u62ec\u6bcf\u6708\u7684\u6c7d\u8f66\u79df\u8d41\u548c\u8f66\u4fdd\u3002\u5982\u679c\u4e24\u90e8\u8f66\u7684\u79df\u8d41\u652f\u51fa\u90fd\u662f\u4e00\u6837\uff0c\u8f66\u4fdd\u591a\u5c11\u4fbf\u662f\u4e3b\u8981\u8003\u8651\u5173\u952e\u3002<\/p>\n<p>\u7ed3\u679c\u51fa\u6765\uff0c\u5404\u8f66\u8f66\u4fdd\u76f8\u5dee\u90fd\u4e0d\u8d85\u8fc7200\u5143\uff0c\u6240\u4ee5\u4ed6\u6700\u540e\u4e70\u54ea\u8f86\u8f66\uff0c\u8f66\u4fdd\u4e0d\u662f\u51b3\u5b9a\u56e0\u7d20\u3002<\/p>\n<p>\u6c7d\u8f66\u4fdd\u9669\u8d39\u4e0d\u65ad\u4e0a\u5347\uff0c\u50cfDenis Li\u8fd9\u7c7b\u4eba\u90fd\u60f3\u5c3d\u529e\u6cd5\u5c06\u4fdd\u8d39\u964d\u4f4e\u3002\u6839\u636e\u7f51\u7ad9Kanetix.ca\u7684\u6570\u636e\uff0c\u5b89\u7701\u7684\u8f66\u4fdd\u5728\u7b2c\u4e8c\u5b63\u4e0a\u5347\u4e866.4%\u3002\u8fd9\u4e2a\u7f51\u7ad9\u8ba9\u4eba\u6bd4\u8f83\u8f66\u4fdd\u9ad8\u4f4e\u3002<\/p>\n<p>\u8981\u51cf\u4f4e\u6c7d\u8f66\u4fdd\u8d39\uff0c\u6709\u591a\u79cd\u9014\u5f84\u3002\u7687\u5bb6\u94f6\u884cGeneral Insurance Company\u9ad8\u7ea7\u4ea7\u54c1\u7ecf\u7406Natalie Dupuis\u8868\u793a\uff1a\u300c\u4fdd\u8d39\u591a\u5c11\uff0c\u90fd\u4e0e\u4fdd\u9669\u516c\u53f8\u613f\u610f\u627f\u62c5\u9a7e\u8f66\u8005\u591a\u5c11\u98ce\u9669\u6709\u5173\u3002\u5982\u679c\u98ce\u9669\u51cf\u5c11\uff0c\u4fdd\u8d39\u4fbf\u4f1a\u4fbf\u5b9c\u4e9b\u3002\u300d<\/p>\n<p>Denis Li\u6bcf\u5e74\u53ef\u4ee5\u8282\u7701500\u5143\uff0c\u56e0\u4e3a\u4ed6\u5c06\u57ab\u5e95\u8d39\u7531500\u5143\u63d0\u9ad8\u81f31,000\u5143\u3002\u4ed6\u4e5f\u613f\u610f\u627f\u62c5\u53e6\u4e00\u9879\u98ce\u9669\uff0c\u5c31\u662f\u5982\u679c\u4ed6\u9047\u5230\u610f\u5916\uff0c\u4ed6\u613f\u610f\u53ea\u65361,000\u5143\u8d54\u507f\u3002<\/p>\n<p><strong>\u63d0\u9ad8\u57ab\u5e95\u8d39<\/strong><\/p>\n<p>Allstate Canada\u6d88\u8d39\u8005\u5173\u7cfb\u7ecf\u7406\u6b27\u6587(Tony Irwin)\u79f0\uff0c\u4ed6\u7684\u516c\u53f8\u5f88\u591a\u5ba2\u6237\u5c06\u57ab\u5e95\u8d39\u63d0\u9ad8\u5f97\u66f4\u591a\uff0c\u8fbe2,500\u5143\u3002\u4ed6\u89e3\u91ca\uff1a\u300c\u5373\u662f\u8bf4\uff0c\u4e07\u4e00\u9047\u5230\u610f\u5916\uff0c\u81ea\u5df1\u7684\u652f\u51fa\u4f1a\u66f4\u591a\uff0c\u4f46\u6bcf\u6708\u6240\u8282\u7701\u7684\u4e5f\u4f1a\u5341\u5206\u591a\u3002\u300d<\/p>\n<p>\u51cf\u5c11\u9a7e\u8f66\u4e5f\u4f1a\u5f71\u54cd\u4fdd\u8d39\u3002\u8f66\u4fdd\u4f1a\u51cf\u591a\u5c11\uff0c\u5404\u4fdd\u9669\u516c\u53f8\u5747\u4e0d\u540c;\u4f46\u6bcf\u5e74\u884c\u8f66\u91cc\u65701.5\u4e07\u516c\u91cc\u7684\u53f8\u673a\u6240\u4ed8\u7684\u4fdd\u8d39\uff0c\u4f1a\u4f4e\u4e8e\u6bcf\u5e74\u884c\u8f66\u91cc\u65703\u4e07\u516c\u91cc\u7684\u53f8\u673a\u3002\u5982\u679c\u9a7e\u8f66\u516c\u5e72\uff0c\u4fdd\u8d39\u5c06\u4f1a\u8f83\u9ad8\u3002<\/p>\n<p>\u5982\u679c\u4fdd\u9669\u516c\u53f8\u8ba4\u4e3a\u8f66\u4e3b\u642d\u8f7d\u5176\u4ed6\u4eba\u3001\u7ecf\u5e38\u5f00\u8f66\u53c8\u505c\u8f66\u3001\u6216\u5728\u8def\u4e0a\u7ecf\u5e38\u505c\u8f66\uff0c\u4e5f\u4f1a\u52a0\u4fdd\u8d39\u3002\u52a0\u62ff\u5927\u4fdd\u9669\u5c40(Insurance Bureau of Canada)\u793e\u533a\u53ca\u884c\u4e1a\u5173\u7cfb\u7ecf\u7406\u5361\u62c9\u4e54\u683c(Pete Karageorgos)\u6307\u51fa\uff1a\u300c\u9a7e\u8f66\u65f6\u95f4\u6108\u957f\uff0c\u9047\u4e0a\u610f\u5916\u7684\u673a\u4f1a\u5c31\u6108\u9ad8\u3002\u300d<\/p>\n<p>\u53e6\u4e00\u4e2a\u7701\u94b1\u5927\u6cd5\uff0c\u662f\u4e0d\u8981\u649e\u8f66\u4fdd\u9669\u3002<\/p>\n<p>\u4fdd\u8d39\u5305\u542b\u4e09\u4ef6\u4e8b\uff1a<strong>\u6c7d\u8f66<\/strong>\u3001<strong>\u533b\u7597\u4fdd\u969c<\/strong>(\u5982\u679c\u9047\u5230\u8f66\u7978)\u3001\u5982\u679c\u610f\u5916\u7531\u4f60\u9020\u6210\uff0c<strong>\u4ed8\u7ed9\u5bf9\u65b9\u7684\u8d23\u4efb\u6b3e\u9879<\/strong>\u3002<\/p>\n<p>\u4e00\u4e9b\u4eba\u7684\u5ea7\u9a7e\u5f88\u6b8b\u65e7\uff0c\u6216\u8bb8\u53ea\u503c1,000\u5143\uff0c\u4fbf\u4e0d\u5fc5\u4e3a\u81ea\u5df1\u7684\u6c7d\u8f66\u7684\u635f\u6bc1\u6295\u4fdd\u3002\u5982\u679c\u6295\u4fdd\u4eba\u4e0d\u4e70\u8fd9\u90e8\u5206\uff0c\u53ef\u4ee5\u8282\u7701\u4e09\u5206\u4e00\u7684\u4fdd\u8d39\u3002\u7687\u94f6General Insurance Company\u7ecf\u7406Dupuis\u8bf4\uff0c\u5047\u5982\u4e00\u822c\u7684\u6c7d\u8f66\u65b0\u4fdd\u5355\u4fdd\u8d39\u57281,300\u5143\u5de6\u53f3\uff0c\u4fdd\u8d39\u53ef\u4ee5\u51cf\u5c11\u7ea6\u4e09\u5206\u4e00\u3002\u300c\u8fd9\u6837\uff0c\u4f60\u7684\u6c7d\u8f66\u6709\u751a\u4e48\u4e8b\uff0c\u81ea\u5df1\u8d1f\u8d23\uff0c\u9664\u975e\u9519\u5728\u5bf9\u65b9\u3002\u300d<\/p>\n<p>\u5982\u679c\u8ddf\u540c\u4e00\u5bb6\u4fdd\u9669\u516c\u53f8\u4e70\u8f66\u4fdd\u5c4b\u4fdd\uff0c\u4e5f\u53ef\u4ee5\u5c06\u4fdd\u8d39\u964d\u4f4e\u3002\u6b27\u6587\u8bf4\uff0c\u5982\u679c\u627f\u4fdd\u8d85\u8fc7\u4e00\u4efd\u4fdd\u5355\uff0cAllstate\u53ef\u7ed9\u4e88\u6298\u6263\uff0c\u57285%\u81f315%\u4e4b\u95f4\u3002\u4ed6\u8865\u5145\u8bf4\uff0c\u5982\u679c\u4fdd\u8d39\u6309\u5e74\u4e00\u6b21\u8fc7\u7f34\u4ea4\uff0c\u53c8\u53ef\u4ee5\u8282\u7701\u7ea63%\u3002<\/p>\n<p><strong>\u5c45\u4f4f\u5730\u70b9\u4e5f\u6709\u5f71\u54cd<\/strong><\/p>\n<p>\u5c45\u4f4f\u5730\u70b9\u4e5f\u4f1a\u5f71\u54cd\u4fdd\u8d39\u3002\u6839\u636e\u5b89\u7701\u91d1\u878d\u670d\u52a1\u59d4\u5458\u4f1a(Financial Services Commission of Ontario)\u7684\u7f51\u9875\uff0c\u591a\u4f26\u591a\u4e00\u4e2a\u62e5\u6709\u4e24\u8f66\u7684\u5bb6\u5ead\u4e3a\u4e24\u8f66\u6295\u4fdd\uff0c\u5e73\u5747\u4fdd\u8d39\u662f3,900\u5143\uff0c\u5728\u6e25\u592a\u534e\u662f2,300\u3002Dupuis\u6307\u51fa\uff1a\u300c\u5206\u522b\u5728\u4e8e\u8be5\u533a\u7684\u4ea4\u901a\u610f\u5916\u6709\u591a\u5c11\u3002\u591a\u4f26\u591a\u5e02\u533a\u7684\u649e\u8f66\u610f\u5916\u6bd4\u6e25\u592a\u534e\u5e02\u533a\u591a\u3002\u300d<\/p>\n<p>\u4fdd\u8d39\u4e5f\u89c6\u8f66\u6b3e\u800c\u6709\u9ad8\u4f4e\u3002\u6839\u636eIBC\u7684\u7edf\u8ba1\uff0c2008\u5e74\u5b9d\u9a6cX5\u56db\u9a71\u8f66\u7684\u5931\u7a83\u7387\u3001\u649e\u8f66\u7387\u9ad8\uff0c\u6240\u4ee5\u4fdd\u8d39\u4f1a\u6bd4\u97e9\u56fd\u73b0\u4ee3\u6c7d\u8f66(Hyundai)2008\u5e74Sante Fe\u56db\u9a71\u8f66\u9ad8\u3002\u8fd9Sante Fe\u7684\u649e\u8f66\u7387\u53ca\u5931\u7a83\u7387\u5747\u6bd4\u8be5\u5b9d\u9a6c\u4f4e\u5f97\u591a\u3002\u4e0d\u8fc7\uff0c\u4fdd\u8d39\u4f1a\u591a\u51e0\u591a\uff0c\u5404\u4fdd\u9669\u516c\u53f8\u90fd\u6709\u5206\u522b\u3002<\/p>\n<p>\u8282\u7701\u8f66\u4fdd\u7684\u65b9\u6cd5\u8fd8\u6709\u5f88\u591a\u3002\u5b66\u751f\u6210\u7ee9\u597d\uff0c\u4e00\u4e9b\u516c\u53f8\u4f1a\u7ed9\u4e88\u6298\u6263\u4f18\u60e0\u3002\u4e0d\u8fc7\uff0c\u6700\u7ec8\u8fd8\u662f\u8981\u7531\u9a7e\u8f66\u8005\u6bd4\u8f83\u4ef7\u94b1\u3001\u63d0\u51fa\u51cf\u4ef7\u8981\u6c42\u3002\u6b27\u6587\u8bf4\uff1a\u300c\u6700\u91cd\u8981\u7684\u662f\u5411\u7ecf\u7eaa\u67e5\u8be2\u3002\u5f88\u591a\u4e8b\u60c5\u662f\u81ea\u5df1\u4e0d\u77e5\u9053\u7684\uff0c\u4e5f\u662f\u672a\u66fe\u8c08\u8fc7\u7684\u3002\u300d<\/p>\n<p>\u300c\u8bb0\u5f97\u8981\u95ee\uff1a\u8fd9\u4ef7\u94b1\u662f\u5426\u6700\u597d?\u300d<\/p>\n<p><strong>\u826f\u597d\u9a7e\u9a76\u8bb0\u5f55\u6781\u91cd\u8981<\/strong><\/p>\n<p>\u8981\u51cf\u4f4e\u4fdd\u8d39\u6700\u5bb9\u6613\u7684\u65b9\u6cd5\u662f\u4fdd\u6301\u826f\u597d\u9a7e\u9a76\u8bb0\u5f55\u3002\u4e00\u822c\u6765\u8bf4\uff0c\u63a5\u5230\u7b2c\u4e00\u5f20\u544a\u7968\u540e\uff0c\u4fdd\u8d39\u4f1a\u589e\u52a05%;\u544a\u7968\u6108\u591a\uff0c\u767e\u5206\u7387\u4fbf\u6108\u9ad8\u3002Karageorgos\u6307\u51fa\uff1a\u300c\u4fdd\u9669\u516c\u53f8\u6700\u5148\u770b\u7684\u662f\u9a7e\u8f66\u8005\u7684\u9a7e\u9a76\u8bb0\u5f55\u3002\u300d\u9a7e\u8f66\u8bb0\u5f55\u6ca1\u6709\u7455\u75b5\u7684\u9a7e\u9a76\u8005\u4f1a\u53d7\u4fdd\u9669\u516c\u53f8\u6b22\u8fce\uff0c\u4f46\u9a7e\u9a76\u8bb0\u5f55\u6709\u6c61\u70b9\u7684\u9a7e\u8f66\u8005\u4fbf\u4e0d\u53d7\u6b22\u8fce\u3002<\/p>\n<p>Shawn\u51e0\u5e74\u524d\u63a5\u5230\u4e24\u5f20\u544a\u7968\uff0c\u6240\u4ee5\u4ed6\u7684\u4fdd\u8d39\u662f2,200\u5143\u5de6\u53f3\uff0c\u6bd4\u4ed6\u8fd8\u662f\u826f\u597d\u9a7e\u9a76\u8005\u7684\u65f6\u5019\u9ad8\u51fa\u51e0\u767e\u5143\u3002\u53ef\u5e78\u7684\u662f\uff0c\u4ed6\u7684\u544a\u7968\u6c61\u70b9\u4e09\u5e74\u540e\u4fbf\u4f1a\u6d88\u5931\uff0c\u6240\u4ee5\u4ed6\u7684\u4fdd\u8d39\u57282012\u5e74\u5e94\u8be5\u6709\u673a\u4f1a\u964d\u4f4e\u3002<\/p>\n<p>Dupuis\u8bf4\uff0c\u9a7e\u9a76\u8bb0\u5f55\u6709\u6c61\u70b9\u9700\u89815\u5e74\u624d\u53ef\u4ee5\u6d88\u5931\uff0c\u4f46\u5728\u8fd9\u6bb5\u65f6\u95f4\u5185\uff0c\u6240\u589e\u52a0\u7684\u4fdd\u8d39\u4f1a\u662f\u6570\u5343\u5143\u3002\u5982\u679c\u662f\u9189\u9152\u9a7e\u9a76\uff0c\u4fdd\u8d39\u66f4\u4f1a\u6025\u5347\u6570\u5343\u5143;\u4ee5\u524d\u4ed81,200\u5143\u7684\uff0c\u53ef\u80fd\u8981\u4ed86,000\u5143\u3002<\/p>\n<p>\u5047\u5982\u662f\u9996\u6b21\u9047\u5230\u8f66\u7978\uff0c\u4e00\u4e9b\u4fdd\u9669\u516c\u53f8\u53ef\u7ed9\u4e88\u7279\u522b\u4fdd\u969c\uff0c\u4f46\u4fdd\u8d39\u6bcf\u5e74\u4f1a\u589e\u52a0\u7ea650\u5143\u3002\u5982\u679c\u9047\u5230\u8f66\u7978\uff0c\u4fdd\u8d39\u6700\u591a\u53ea\u4f1a\u589e\u52a020%\uff0c\u89c6\u4e0d\u540c\u516c\u53f8\u800c\u5b9a\uff0c\u800c\u4e0d\u662f80%\u3002<\/p>\n<p><strong>\u8d54\u507f\u5f00\u652f\u6fc0\u589e\u7591\u53d7\u5927\u91cf\u8bc8\u9a97\u62d6\u7d2f<\/strong><\/p>\n<p>\u5b89\u7701\u53f8\u673a\u6709\u5145\u5206\u7406\u7531\u8d28\u7591\u6c7d\u8f66\u4fdd\u9669\u6210\u672c\u3002<\/p>\n<p>\u5b89\u7701\u7684\u8f66\u7978\u5b97\u6570\u51cf\u5c11\uff0c\u6c7d\u8f66\u88ab\u76d7\u3001\u906d\u5230\u6076\u610f\u7834\u574f\u53ca\u88ab\u788e\u77f3\u5f04\u82b1\u7684\u60c5\u51b5\u4ea6\u6108\u6765\u6108\u5c11\u53d1\u751f\u3002<\/p>\n<p>\u6d89\u53ca\u4ed6\u4eba\u5f15\u81f4\u7684\u8f66\u7978\u635f\u6bc1\u7684\u7ef4\u4fee\u6210\u672c\u5f00\u652f\u8fc7\u53bb4\u5e74\u95f4\u4e0a\u5347\u5927\u7ea66.9%\uff0c\u800c\u8be5\u6bb5\u671f\u95f4\u7684\u6574\u4f53\u7269\u4ef7\u901a\u80c0\u7387\u5219\u4e3a6%\u3002<\/p>\n<p>\u4f46\u66f4\u591a\u4eba\u58f0\u79f0\u5728\u8f66\u7978\u4e2d\u53d7\u4f24\uff0c\u4ee5\u53ca\u987b\u8981\u5f97\u5230\u8d34\u8eab\u62a4\u7406\u3001\u8d22\u653f\u63f4\u52a9\u53ca\u7ebe\u89e3\u91cd\u8fd4\u5de5\u4f5c\u5c97\u4f4d\u3001\u7167\u987e\u5b69\u5b50\u53ca\u6253\u7406\u5bb6\u5c45\u53ca\u5ead\u9662\u7b49\u65b9\u9762\u82e6\u51b5\u3002<\/p>\n<p>\u6c7d\u8f66\u4fdd\u9669\u4e1a2010\u5e74\u6570\u636e\u663e\u793a\uff0c\u7533\u7d22\u610f\u5916\u8d54\u507f(\u5305\u62ec\u7531\u65e0\u8f9c\u4e00\u65b9\u53ca\u72af\u9519\u4e00\u65b9)\u7684\u4e2a\u6848\u6570\u5b57\u8f832006\u5e74\u9ad8\u51fa28%\u3002<\/p>\n<p>\u66f4\u4ee4\u4eba\u611f\u5230\u5403\u60ca\u7684\u662f\uff0c\u5305\u62ec\u4fdd\u9669\u5546\u884c\u653f\u6210\u672c\u5728\u5185\u7684\u8d54\u507f\u5f00\u652f\u5927\u5e45\u589e\u52a0\u63a5\u8fd171%\u3002<\/p>\n<p>\u82e5\u679c\u5c06\u7d22\u8d54\u4e2a\u6848\u589e\u52a017,498\u5b97\u4ee5\u53ca\u5e73\u5747\u7d22\u8d54\u6210\u672c\u5f00\u652f\u4e0a\u534723,239\u5143\u7684\u6548\u5e94\u7ed3\u5408\u8d77\u6765\uff0c\u90a3\u76f8\u7b49\u4e8e660\u4e07\u67b6\u7531\u79c1\u4eba\u62e5\u6709\u7684\u5ba2\u7528\u6c7d\u8f66\u5e73\u5747\u6bcf\u67b6\u4e3a350\u5143\u5de6\u53f3\uff0c\u8be5\u4e9b\u6c7d\u8f66\u5e76\u4e0d\u5305\u62ec\u519c\u592b\u4f7f\u7528\u7684\u6c7d\u8f66\u3002<\/p>\n<p>\u9a7e\u9a76\u4eba\u58eb\u5b9e\u9645\u4e0a\u6bcb\u987b\u5168\u6570\u627f\u62c5\u8be524\u4ebf\u5143\u6210\u672c\u4e0a\u5347\u3002\u82e5\u679c\u9700\u8981\u7684\u8bdd\uff0c\u4ed6\u4eec\u7684\u6c7d\u8f66\u4fdd\u8d39\u6700\u4f4e\u9650\u5ea6\u589e\u52a09.25\u4ebf\u5143\uff0c\u76f8\u7b49\u4e8e\u6bcf\u67b6\u6c7d\u8f66\u589e\u52a0140\u5143\u3002<\/p>\n<p>\u56e0\u6b64\uff0c\u4fdd\u9669\u5546\u7684\u76c8\u5229\u80fd\u529b\u5927\u5e45\u524a\u51cf\u3002\u5907\u53d7\u6700\u5927\u6253\u51fb\u7684\u662f\u5b89\u7701\u4e1a\u754c\u9886\u5bfc\u8005State Farm Mutual Automobile Insurance Co.\uff0c\u8be5\u516c\u53f82010\u5e74\u4e8f\u635f10.6\u4ebf\u5143\u3002<\/p>\n<p>\u4fdd\u9669\u5546\u53ca\u7701\u5e9c\u76d1\u7ba1\u673a\u6784\u6000\u7591\uff0c\u5927\u91cf\u8bc8\u9a97\u884c\u4e3a\u6b63\u5728\u53d1\u751f\u3002<\/p>\n<p>\u591a\u5bb6\u4fdd\u9669\u5546\u66fe\u7ecf\u5165\u7980\u6cd5\u9662\u63a7\u544a\u4e00\u4e9b\u533b\u52a1\u6240\uff0c\u6307\u4ed6\u4eec\u7b7e\u53d1\u865a\u5047\u5e10\u5355\uff0c\u5e76\u4e14\u4fc3\u8bf7\u5f53\u5c40\u52a0\u5f3a\u76d1\u7ba1\u533b\u52a1\u6240\u4e1c\u4e3b\u3002\u5b89\u7701\u91d1\u878d\u670d\u52a1\u59d4\u5458\u4f1a(Financial Services Commission of Ontario)\u76d1\u7763\u8c6a\u5384\u5c14(Philip Howell)\u65e9\u524d\u5411\u4fdd\u9669\u5546\u53d1\u51fa\u8981\u6c42\u53ca\u6307\u5f15\uff0c\u6559\u5bfc\u4ed6\u4eec\u5982\u4f55\u6253\u51fb\u865a\u5047\u7d22\u507f\u4e2a\u6848\u4e4b\u4f59\uff0c\u4ea6\u987b\u9075\u4ece\u65e8\u5728\u4fdd\u969c\u6d88\u8d39\u8005\u53ca\u63a7\u5236\u6210\u672c\u7684\u5404\u9879\u89c4\u4f8b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5927\u591a\u6570\u4eba\u4e70\u8f66\u8003\u8651\u91cd\u70b9\u662f\u5916\u578b\u3001\u5b89\u5168\u5ea6\u3001\u6027\u80fd\uff0c\u4f46\u4fdd\u9669\u7ecf\u7eaaDenis Li\u9009\u8d2d\u6c7d\u8f66\uff0c\u8fd8\u6709\u53e6\u4e00\u9879\u6761\u4ef6\uff0c\u5c31\u662f\u6c7d\u8f66\u4fdd\u8d39\u8981\u4f4e\u3002 Denis Li\u5c06\u4ed6\u7684\u9009\u62e9\u7f29\u5c0f\u5230\u4e09\u6b3e\u8f66\u540e\uff0c\u4fbf\u67e5\u8be2\u6bcf\u6b3e\u8f66\u7684\u4fdd\u9669\u8d39\u662f\u591a\u5c11\u3002\u4ed6\u8bf4\uff1a\u300c\u6211\u8981\u77e5\u9053\u8fd9\u90e8\u8f66\u6bcf\u6708\u4f1a\u4e3a\u6211\u5e26\u6765\u591a\u5c11\u652f\u51fa\u3002\u300d\u8fd9\u4e9b\u652f\u51fa\u5305\u62ec\u6bcf\u6708\u7684\u6c7d\u8f66\u79df\u8d41\u548c\u8f66\u4fdd\u3002\u5982\u679c\u4e24\u90e8\u8f66\u7684\u79df\u8d41\u652f\u51fa\u90fd\u662f\u4e00\u6837\uff0c\u8f66\u4fdd\u591a\u5c11\u4fbf\u662f\u4e3b\u8981\u8003\u8651\u5173\u952e\u3002 \u7ed3\u679c\u51fa\u6765\uff0c\u5404\u8f66\u8f66\u4fdd\u76f8\u5dee\u90fd\u4e0d\u8d85\u8fc7200\u5143\uff0c\u6240\u4ee5\u4ed6\u6700\u540e\u4e70\u54ea\u8f86\u8f66\uff0c\u8f66\u4fdd\u4e0d\u662f\u51b3\u5b9a\u56e0\u7d20\u3002 \u6c7d\u8f66\u4fdd\u9669\u8d39\u4e0d\u65ad\u4e0a\u5347\uff0c\u50cfDenis Li\u8fd9\u7c7b\u4eba\u90fd\u60f3\u5c3d\u529e\u6cd5\u5c06\u4fdd\u8d39\u964d\u4f4e\u3002\u6839\u636e\u7f51\u7ad9Kanetix.ca\u7684\u6570\u636e\uff0c\u5b89\u7701\u7684\u8f66\u4fdd\u5728\u7b2c\u4e8c\u5b63\u4e0a\u5347\u4e866.4%\u3002\u8fd9\u4e2a\u7f51\u7ad9\u8ba9\u4eba\u6bd4\u8f83\u8f66\u4fdd\u9ad8\u4f4e\u3002 \u8981\u51cf\u4f4e\u6c7d\u8f66\u4fdd\u8d39\uff0c\u6709\u591a\u79cd\u9014\u5f84\u3002\u7687\u5bb6\u94f6\u884cGeneral Insurance Company\u9ad8\u7ea7\u4ea7\u54c1\u7ecf\u7406Natalie Dupuis\u8868\u793a\uff1a\u300c\u4fdd\u8d39\u591a\u5c11\uff0c\u90fd\u4e0e\u4fdd\u9669\u516c\u53f8\u613f\u610f\u627f\u62c5\u9a7e\u8f66\u8005\u591a\u5c11\u98ce\u9669\u6709\u5173\u3002\u5982\u679c\u98ce\u9669\u51cf\u5c11\uff0c\u4fdd\u8d39\u4fbf\u4f1a\u4fbf\u5b9c\u4e9b\u3002\u300d Denis Li\u6bcf\u5e74\u53ef\u4ee5\u8282\u7701500\u5143\uff0c\u56e0\u4e3a\u4ed6\u5c06\u57ab\u5e95\u8d39\u7531500\u5143\u63d0\u9ad8\u81f31,000\u5143\u3002\u4ed6\u4e5f\u613f\u610f\u627f\u62c5\u53e6\u4e00\u9879\u98ce\u9669\uff0c\u5c31\u662f\u5982\u679c\u4ed6\u9047\u5230\u610f\u5916\uff0c\u4ed6\u613f\u610f\u53ea\u65361,000\u5143\u8d54\u507f\u3002 \u63d0\u9ad8\u57ab\u5e95\u8d39 Allstate Canada\u6d88\u8d39\u8005\u5173\u7cfb\u7ecf\u7406\u6b27\u6587(Tony Irwin)\u79f0\uff0c\u4ed6\u7684\u516c\u53f8\u5f88\u591a\u5ba2\u6237\u5c06\u57ab\u5e95\u8d39\u63d0\u9ad8\u5f97\u66f4\u591a\uff0c\u8fbe2,500\u5143\u3002\u4ed6\u89e3\u91ca\uff1a\u300c\u5373\u662f\u8bf4\uff0c\u4e07\u4e00\u9047\u5230\u610f\u5916\uff0c\u81ea\u5df1\u7684\u652f\u51fa\u4f1a\u66f4\u591a\uff0c\u4f46\u6bcf\u6708\u6240\u8282\u7701\u7684\u4e5f\u4f1a\u5341\u5206\u591a\u3002\u300d \u51cf\u5c11\u9a7e\u8f66\u4e5f\u4f1a\u5f71\u54cd\u4fdd\u8d39\u3002\u8f66\u4fdd\u4f1a\u51cf\u591a\u5c11\uff0c\u5404\u4fdd\u9669\u516c\u53f8\u5747\u4e0d\u540c;\u4f46\u6bcf\u5e74\u884c\u8f66\u91cc\u65701.5\u4e07\u516c\u91cc\u7684\u53f8\u673a\u6240\u4ed8\u7684\u4fdd\u8d39\uff0c\u4f1a\u4f4e\u4e8e\u6bcf\u5e74\u884c\u8f66\u91cc\u65703\u4e07\u516c\u91cc\u7684\u53f8\u673a\u3002\u5982\u679c\u9a7e\u8f66\u516c\u5e72\uff0c\u4fdd\u8d39\u5c06\u4f1a\u8f83\u9ad8\u3002 \u5982\u679c\u4fdd\u9669\u516c\u53f8\u8ba4\u4e3a\u8f66\u4e3b\u642d\u8f7d\u5176\u4ed6\u4eba\u3001\u7ecf\u5e38\u5f00\u8f66\u53c8\u505c\u8f66\u3001\u6216\u5728\u8def\u4e0a\u7ecf\u5e38\u505c\u8f66\uff0c\u4e5f\u4f1a\u52a0\u4fdd\u8d39\u3002\u52a0\u62ff\u5927\u4fdd\u9669\u5c40(Insurance Bureau of Canada)\u793e\u533a\u53ca\u884c\u4e1a\u5173\u7cfb\u7ecf\u7406\u5361\u62c9\u4e54\u683c(Pete Karageorgos)\u6307\u51fa\uff1a\u300c\u9a7e\u8f66\u65f6\u95f4\u6108\u957f\uff0c\u9047\u4e0a\u610f\u5916\u7684\u673a\u4f1a\u5c31\u6108\u9ad8\u3002\u300d \u53e6\u4e00\u4e2a\u7701\u94b1\u5927\u6cd5\uff0c\u662f\u4e0d\u8981\u649e\u8f66\u4fdd\u9669\u3002 \u4fdd\u8d39\u5305\u542b\u4e09\u4ef6\u4e8b\uff1a\u6c7d\u8f66\u3001\u533b\u7597\u4fdd\u969c(\u5982\u679c\u9047\u5230\u8f66\u7978)\u3001\u5982\u679c\u610f\u5916\u7531\u4f60\u9020\u6210\uff0c\u4ed8\u7ed9\u5bf9\u65b9\u7684\u8d23\u4efb\u6b3e\u9879\u3002 \u4e00\u4e9b\u4eba\u7684\u5ea7\u9a7e\u5f88\u6b8b\u65e7\uff0c\u6216\u8bb8\u53ea\u503c1,000\u5143\uff0c\u4fbf\u4e0d\u5fc5\u4e3a\u81ea\u5df1\u7684\u6c7d\u8f66\u7684\u635f\u6bc1\u6295\u4fdd\u3002\u5982\u679c\u6295\u4fdd\u4eba\u4e0d\u4e70\u8fd9\u90e8\u5206\uff0c\u53ef\u4ee5\u8282\u7701\u4e09\u5206\u4e00\u7684\u4fdd\u8d39\u3002\u7687\u94f6General Insurance Company\u7ecf\u7406Dupuis\u8bf4\uff0c\u5047\u5982\u4e00\u822c\u7684\u6c7d\u8f66\u65b0\u4fdd\u5355\u4fdd\u8d39\u57281,300\u5143\u5de6\u53f3\uff0c\u4fdd\u8d39\u53ef\u4ee5\u51cf\u5c11\u7ea6\u4e09\u5206\u4e00\u3002\u300c\u8fd9\u6837\uff0c\u4f60\u7684\u6c7d\u8f66\u6709\u751a\u4e48\u4e8b\uff0c\u81ea\u5df1\u8d1f\u8d23\uff0c\u9664\u975e\u9519\u5728\u5bf9\u65b9\u3002\u300d \u5982\u679c\u8ddf\u540c\u4e00\u5bb6\u4fdd\u9669\u516c\u53f8\u4e70\u8f66\u4fdd\u5c4b\u4fdd\uff0c\u4e5f\u53ef\u4ee5\u5c06\u4fdd\u8d39\u964d\u4f4e\u3002\u6b27\u6587\u8bf4\uff0c\u5982\u679c\u627f\u4fdd\u8d85\u8fc7\u4e00\u4efd\u4fdd\u5355\uff0cAllstate\u53ef\u7ed9\u4e88\u6298\u6263\uff0c\u57285%\u81f315%\u4e4b\u95f4\u3002\u4ed6\u8865\u5145\u8bf4\uff0c\u5982\u679c\u4fdd\u8d39\u6309\u5e74\u4e00\u6b21\u8fc7\u7f34\u4ea4\uff0c\u53c8\u53ef\u4ee5\u8282\u7701\u7ea63%\u3002 \u5c45\u4f4f\u5730\u70b9\u4e5f\u6709\u5f71\u54cd \u5c45\u4f4f\u5730\u70b9\u4e5f\u4f1a\u5f71\u54cd\u4fdd\u8d39\u3002\u6839\u636e\u5b89\u7701\u91d1\u878d\u670d\u52a1\u59d4\u5458\u4f1a(Financial Services Commission of Ontario)\u7684\u7f51\u9875\uff0c\u591a\u4f26\u591a\u4e00\u4e2a\u62e5\u6709\u4e24\u8f66\u7684\u5bb6\u5ead\u4e3a\u4e24\u8f66\u6295\u4fdd\uff0c\u5e73\u5747\u4fdd\u8d39\u662f3,900\u5143\uff0c\u5728\u6e25\u592a\u534e\u662f2,300\u3002Dupuis\u6307\u51fa\uff1a\u300c\u5206\u522b\u5728\u4e8e\u8be5\u533a\u7684\u4ea4\u901a\u610f\u5916\u6709\u591a\u5c11\u3002\u591a\u4f26\u591a\u5e02\u533a\u7684\u649e\u8f66\u610f\u5916\u6bd4\u6e25\u592a\u534e\u5e02\u533a\u591a\u3002\u300d \u4fdd\u8d39\u4e5f\u89c6\u8f66\u6b3e\u800c\u6709\u9ad8\u4f4e\u3002\u6839\u636eIBC\u7684\u7edf\u8ba1\uff0c2008\u5e74\u5b9d\u9a6cX5\u56db\u9a71\u8f66\u7684\u5931\u7a83\u7387\u3001\u649e\u8f66\u7387\u9ad8\uff0c\u6240\u4ee5\u4fdd\u8d39\u4f1a\u6bd4\u97e9\u56fd\u73b0\u4ee3\u6c7d\u8f66(Hyundai)2008\u5e74Sante Fe\u56db\u9a71\u8f66\u9ad8\u3002\u8fd9Sante Fe\u7684\u649e\u8f66\u7387\u53ca\u5931\u7a83\u7387\u5747\u6bd4\u8be5\u5b9d\u9a6c\u4f4e\u5f97\u591a\u3002\u4e0d\u8fc7\uff0c\u4fdd\u8d39\u4f1a\u591a\u51e0\u591a\uff0c\u5404\u4fdd\u9669\u516c\u53f8\u90fd\u6709\u5206\u522b\u3002 \u8282\u7701\u8f66\u4fdd\u7684\u65b9\u6cd5\u8fd8\u6709\u5f88\u591a\u3002\u5b66\u751f\u6210\u7ee9\u597d\uff0c\u4e00\u4e9b\u516c\u53f8\u4f1a\u7ed9\u4e88\u6298\u6263\u4f18\u60e0\u3002\u4e0d\u8fc7\uff0c\u6700\u7ec8\u8fd8\u662f\u8981\u7531\u9a7e\u8f66\u8005\u6bd4\u8f83\u4ef7\u94b1\u3001\u63d0\u51fa\u51cf\u4ef7\u8981\u6c42\u3002\u6b27\u6587\u8bf4\uff1a\u300c\u6700\u91cd\u8981\u7684\u662f\u5411\u7ecf\u7eaa\u67e5\u8be2\u3002\u5f88\u591a\u4e8b\u60c5\u662f\u81ea\u5df1\u4e0d\u77e5\u9053\u7684\uff0c\u4e5f\u662f\u672a\u66fe\u8c08\u8fc7\u7684\u3002\u300d \u300c\u8bb0\u5f97\u8981\u95ee\uff1a\u8fd9\u4ef7\u94b1\u662f\u5426\u6700\u597d?\u300d \u826f\u597d\u9a7e\u9a76\u8bb0\u5f55\u6781\u91cd\u8981 \u8981\u51cf\u4f4e\u4fdd\u8d39\u6700\u5bb9\u6613\u7684\u65b9\u6cd5\u662f\u4fdd\u6301\u826f\u597d\u9a7e\u9a76\u8bb0\u5f55\u3002\u4e00\u822c\u6765\u8bf4\uff0c\u63a5\u5230\u7b2c\u4e00\u5f20\u544a\u7968\u540e\uff0c\u4fdd\u8d39\u4f1a\u589e\u52a05%;\u544a\u7968\u6108\u591a\uff0c\u767e\u5206\u7387\u4fbf\u6108\u9ad8\u3002Karageorgos\u6307\u51fa\uff1a\u300c\u4fdd\u9669\u516c\u53f8\u6700\u5148\u770b\u7684\u662f\u9a7e\u8f66\u8005\u7684\u9a7e\u9a76\u8bb0\u5f55\u3002\u300d\u9a7e\u8f66\u8bb0\u5f55\u6ca1\u6709\u7455\u75b5\u7684\u9a7e\u9a76\u8005\u4f1a\u53d7\u4fdd\u9669\u516c\u53f8\u6b22\u8fce\uff0c\u4f46\u9a7e\u9a76\u8bb0\u5f55\u6709\u6c61\u70b9\u7684\u9a7e\u8f66\u8005\u4fbf\u4e0d\u53d7\u6b22\u8fce\u3002 Shawn\u51e0\u5e74\u524d\u63a5\u5230\u4e24\u5f20\u544a\u7968\uff0c\u6240\u4ee5\u4ed6\u7684\u4fdd\u8d39\u662f2,200\u5143\u5de6\u53f3\uff0c\u6bd4\u4ed6\u8fd8\u662f\u826f\u597d\u9a7e\u9a76\u8005\u7684\u65f6\u5019\u9ad8\u51fa\u51e0\u767e\u5143\u3002\u53ef\u5e78\u7684\u662f\uff0c\u4ed6\u7684\u544a\u7968\u6c61\u70b9\u4e09\u5e74\u540e\u4fbf\u4f1a\u6d88\u5931\uff0c\u6240\u4ee5\u4ed6\u7684\u4fdd\u8d39\u57282012\u5e74\u5e94\u8be5\u6709\u673a\u4f1a\u964d\u4f4e\u3002 Dupuis\u8bf4\uff0c\u9a7e\u9a76\u8bb0\u5f55\u6709\u6c61\u70b9\u9700\u89815\u5e74\u624d\u53ef\u4ee5\u6d88\u5931\uff0c\u4f46\u5728\u8fd9\u6bb5\u65f6\u95f4\u5185\uff0c\u6240\u589e\u52a0\u7684\u4fdd\u8d39\u4f1a\u662f\u6570\u5343\u5143\u3002\u5982\u679c\u662f\u9189\u9152\u9a7e\u9a76\uff0c\u4fdd\u8d39\u66f4\u4f1a\u6025\u5347\u6570\u5343\u5143;\u4ee5\u524d\u4ed81,200\u5143\u7684\uff0c\u53ef\u80fd\u8981\u4ed86,000\u5143\u3002 \u5047\u5982\u662f\u9996\u6b21\u9047\u5230\u8f66\u7978\uff0c\u4e00\u4e9b\u4fdd\u9669\u516c\u53f8\u53ef\u7ed9\u4e88\u7279\u522b\u4fdd\u969c\uff0c\u4f46\u4fdd\u8d39\u6bcf\u5e74\u4f1a\u589e\u52a0\u7ea650\u5143\u3002\u5982\u679c\u9047\u5230\u8f66\u7978\uff0c\u4fdd\u8d39\u6700\u591a\u53ea\u4f1a\u589e\u52a020%\uff0c\u89c6\u4e0d\u540c\u516c\u53f8\u800c\u5b9a\uff0c\u800c\u4e0d\u662f80%\u3002 \u8d54\u507f\u5f00\u652f\u6fc0\u589e\u7591\u53d7\u5927\u91cf\u8bc8\u9a97\u62d6\u7d2f \u5b89\u7701\u53f8\u673a\u6709\u5145\u5206\u7406\u7531\u8d28\u7591\u6c7d\u8f66\u4fdd\u9669\u6210\u672c\u3002 \u5b89\u7701\u7684\u8f66\u7978\u5b97\u6570\u51cf\u5c11\uff0c\u6c7d\u8f66\u88ab\u76d7\u3001\u906d\u5230\u6076\u610f\u7834\u574f\u53ca\u88ab\u788e\u77f3\u5f04\u82b1\u7684\u60c5\u51b5\u4ea6\u6108\u6765\u6108\u5c11\u53d1\u751f\u3002 \u6d89\u53ca\u4ed6\u4eba\u5f15\u81f4\u7684\u8f66\u7978\u635f\u6bc1\u7684\u7ef4\u4fee\u6210\u672c\u5f00\u652f\u8fc7\u53bb4\u5e74\u95f4\u4e0a\u5347\u5927\u7ea66.9%\uff0c\u800c\u8be5\u6bb5\u671f\u95f4\u7684\u6574\u4f53\u7269\u4ef7\u901a\u80c0\u7387\u5219\u4e3a6%\u3002 \u4f46\u66f4\u591a\u4eba\u58f0\u79f0\u5728\u8f66\u7978\u4e2d\u53d7\u4f24\uff0c\u4ee5\u53ca\u987b\u8981\u5f97\u5230\u8d34\u8eab\u62a4\u7406\u3001\u8d22\u653f\u63f4\u52a9\u53ca\u7ebe\u89e3\u91cd\u8fd4\u5de5\u4f5c\u5c97\u4f4d\u3001\u7167\u987e\u5b69\u5b50\u53ca\u6253\u7406\u5bb6\u5c45\u53ca\u5ead\u9662\u7b49\u65b9\u9762\u82e6\u51b5\u3002 [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[4],"tags":[],"_links":{"self":[{"href":"https:\/\/cacnprf.com\/wp-json\/wp\/v2\/posts\/364"}],"collection":[{"href":"https:\/\/cacnprf.com\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cacnprf.com\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cacnprf.com\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cacnprf.com\/wp-json\/wp\/v2\/comments?post=364"}],"version-history":[{"count":1,"href":"https:\/\/cacnprf.com\/wp-json\/wp\/v2\/posts\/364\/revisions"}],"predecessor-version":[{"id":365,"href":"https:\/\/cacnprf.com\/wp-json\/wp\/v2\/posts\/364\/revisions\/365"}],"wp:attachment":[{"href":"https:\/\/cacnprf.com\/wp-json\/wp\/v2\/media?parent=364"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cacnprf.com\/wp-json\/wp\/v2\/categories?post=364"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cacnprf.com\/wp-json\/wp\/v2\/tags?post=364"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}